tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "gh"
brew "gitmoji"
brew "go"
brew "hugo"
brew "jq"
brew "pipx"
brew "postgresql", restart_service: true
brew "pyenv"
brew "tldr"
brew "wget"
brew "yadm"
brew "ykman"
brew "yq"
brew "zsh"
cask "1password"
cask "adobe-digital-editions"
cask "calibre"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "hammerspoon"
cask "obsidian"
cask "rancher"
cask "signal"
cask "spotify"
cask "todoist"
cask "visual-studio-code"
cask "zoom"
